Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.19.09.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Arktisten parlamentaarikkojen IX konferenssista Arktisten parlamentaarikkojen konferenssi pidettiin kuluneella viikolla ensimmäistä kertaa arktisen alueen ulkopuolella.
sme: Árktalaš parlamentarihkkáriid IX konfereanssas Árktalaš parlamentarihkkáriid konfereansa dollojuvvui gollan vahku mielde vuosttaš have árktalaš guovllu olggobealde.

source: Konferenssi on arktisten alueen parlamentaarikkojen ja EU-parlamentin edustajien muodostama yhteistyöelin.
sme: Konfereansa lea árktalaš guovllu parlamentarihkkáriin ja EU-parlameantta ovddasteddjiin čohkiidan ovttasbargoorgána konfereansa.

source: Saamelainen parlamentaarinen neuvosto (SPN) osallistuu sekä konferenssiin että arktisten parlamentaarikkojen pysyvän komitean työhön pysyvänä osallistujana.
sme: Sámi parlamentáralaš ráđđi (SPR) oassálastá sihke konferensii ja árktalaš parlamentarihkkáriid bissovaš komisšuvnna bargui bissovaš oasseváldin.

source: Minä toimin nykyisin SPN:n edustajana arktisten parlamentaarikkojen pysyvässä komiteassa.
sme: Mun doaimman dál SPR:a ovddasteaddjin árktalaš parlamentarihkkáriid bissovaš komisšuvnnas.

source: Lisäksi konferenssilla on lukuisia tarkkailijoita eri tutkimusinstituutioista ja järjestöistä.
sme: Dasa lassin ovttasbargoorgánas leat eatnat dárkojeaddjit sierra dutkaninstitušuvnnain ja organisašuvnnain.

source: Yhteistyön tarkoituksena on tiivistää arktista yhteistyötä eri parlamenttien välillä.
sme: Ovttasbarggu ulbmilin lea lagadit árktalaš ovttasbarggu sierra parlameanttaid gaskka.

source: Konferenssi kokoontuu kahden vuoden välein keskustelemaan eri teemoista.
sme: Konfereansa čoahkkana guovtti jagi gaskkaid ságastallat sierra fáttáin.

source: Tällä kertaa aiheina olivat kestävät luonnonresurssit ja elinmahdollisuudet arktisella alueella sekä korkeakoulutus- ja ilmastonmuutoskysymykset.
sme: Dán vuoru fáddán ledje suvdilis luondduriggodagat ja eallinvejolašvuođat árktalaš guovllus sihke allaskuvlen- ja dálkkádatrievdangažaldagat.

source: Konferenssi antoi loppujulistuksen, joka löytyy myös saamelaiskäräjien kotisivuilta osiosta: dokumentit - saamelainen parlamentaarinen neuvosto.
sme: Konfereansa attii loahppajulggaštusa, mii gávdno maid sámedikki ruovttusiidduin dakkár sajes go dokumeanttat – sámi parlamentáralaš ráđđi.

source: Samasta osiosta alaotsikon: SPN hallitus 9.9.2010 alta löytyy myös SPn:n hallituksen hyväksymät kannanotot koskien EU:n arktista informaatiokeskusta ja biodiversiteettitavoitetta 2020 pohjoissaameksi, suomeksi ja englanniksi.
sme: Seamma sajes vuollebajilčállosa SPR:a stivra 9.9.2010 olis gávdnojit maid SPR:a stivrra dohkkehan cealkámušat EU:a árktalaš informašuvdnaguovddážis ja biodiversiteahttaulbmiliin 2020 davvisáme-, suoma- ja eŋgelasgillii.

source: SPN:ää edusti tällä kertaa vain Suomen saamelaiskäräjien valtuuskunta.
sme: SPR:a ovddastii dán vuoru dušše Suoma sámedikki sáttagoddi.

source: Norjan ja Ruotsin saamelaiskäräjät eivät voineet lähettää edustajiaan konferenssiin muiden kiireidensä johdosta.
sme: Norgga ja Ruoŧa sámedikkit eaba sáhttán sáddet dán vuoru iežaska ovddasteddjiid daid eará hoahpuid geažil.

source: SPR osallistui vahvasti konferenssin julistuksen muotoiluun.
sme: SPR oassálasttii vuoimmálaččat konfereanssa julggaštusa hábmemii.

source: Olen erityisen tyytyväinen siihen, että konferenssi kannustaa arktisia valtioita ja EU komissiota tehokkaaseen dialogiin alkuperäiskansojen kanssa asioissa, jotka koskettavat heitä.
sme: Lean hui duhtavaš dasa, ahte konfereansa julggaštusastis movttiidahttá árktalaš riikkaid ja EU-komisšuvnna beaktilis gulahallamii álgoálbmogiiguin áššiin, mat gusket sin.

source: Julistus viedään tiedoksi Arktiselle Neuvostolle ja yhteistyön jäsenorganisaatioille ja tarkoituksena on, että parlamentit ja Arktinen Neuvosto edistäisivät konferenssin julistuksen toteutumista.
sme: Julggaštus dolvojuvvo diehtun Árktalaš Ráđđái ja ovttasbarggu lahttoorganisašuvnnaide ja ulbmilin lea, ahte parlameanttat ja Árktalaš Ráđđi ovddidivčče konfereanssa julggaštusa olláhuvvama.

source: Lisäksi konferenssi tuki EU:n arktista informaatiokeskusta.
sme: Dasa lassin konfereansa doarjjui EU árktalaš informašuvdnaguovddáža vuođđudeami.

source: Konferenssista löytyy lisää tietoa osoitteesta: http://www.arcticparl.org /.
sme: Konfereanssa gávdno lassidiehtu čujuhusa http://www.arcticparl.org / Konfereanssa áigge árktalaš parlamentarihkkáriid bissovaš komisšuvdna čoahkkanii guovtte have.

source: Konferenssin aikana arktisten parlamentaarikkojen pysyvä komitea kokoontui kaksi kertaa.
sme: Vuohččan čoakkán gulai sierra konfereanssa dárkojeddjiid oainnuid árktalaš ovttasbarggus.

source: Aluksi kuulimme erikseen konferenssin tarkkailijoiden näkemyksiä arktisesta yhteistyöstä. Komitea myös käsitteli esitystä perustaa komitealle varapuheenjohtaja ja muuttaa puheenjohtajuus rotaation kautta määräytyväksi.
sme: Komisšuvdna gieđahalai maid evttohusa válljet komisšuvdnii várreságadoalli ja rievdadit ságadoallivuođa nu ahte das lea bargolotnahuvvan, dehe ng. rotášuvdna.

source: Tähän asti puheenjohtaja on valittu aina konferenssin jälkeen ja puheenjohtajana on toiminut pääasiassa pohjoismaiden edustajat.
sme: Dán rádjái ságadoalli lea válljejuvvon álohii konfereanssa maŋŋel ja ságadoallin leat doaibman eanasin davviriikkaid ovddasteaddjit.

source: Arktiselle yhteistyölle olisi hyödyllistä, jos puheenjohtajamaana olisi myös Kanadan, USA:n tai Venäjän parlamentaarikkoja.
sme: Árktalaš ovttasbargui livččii ávkkálaš, jos ságadoalliriikan livčče maid Kanada, USA dehe Ruošša parlamentarihkkárat.

source: Asiaan palataan pysyvän komitean seuraavassa kokouksessa marraskuussa.
sme: Áššái máhccojuvvo bissovaš komisšuvnna čuovvovaš čoakkámis skábmamánus.

source: Konferenssissa ja sen yhteydessä järjestetyissä tilaisuuksissa keskeiseksi keskustelunaiheiksi nousivat Suomen pyrkimys saada arktinen informaatiokeskus Rovaniemelle ja uusien tarkkailijoiden ottaminen Arktiseen Neuvostoon.
sme: Konfereanssas ja dan oktavuođas lágiduvvon dilálašvuođain mávssolaš ságastallanfáddán loktaneigga Suoma viggamuš oažžut árktalaš informašuvdnaguovddáža Roavenjárgii ja ođđa dárkojeddjiid váldin Árktalaš Ráđđái.

source: Suomi järjesti tiedotustilaisuuden arktisesta informaatiokeskuksesta konferenssin yhteydessä.
sme: Suopma lágidii diehtojuohkindilálašvuođa árktalaš informašuvdnaguovddážis konfereanssa.

source: Lapin radio on tiedottanut arktisen informaatiokeskuksen perustamisen Rovaniemelle saaneen varauksetonta tukea, mutta näin ei ollut, koska esitys sai myös kritiikkiä.
sme: Guovlorádio Lapin radio lea dieđihan ahte árktalaš informašuvdnaguovddáža vuođđudeapmi Roavenjárgii livččii ožžon eavttuhis doarjaga, muhto ii dat aiddo nie gal mannan go dan guovdu lei maid kritihkka.

source: Suomen esitys on ollut saada informaatiokeskus Arktiseen keskukseen Rovaniemelle, mutta keskuksen tehtävät ovat vielä hyvin epäselvät.
sme: Suoma evttohussan lea leamaš oažžut informašuvdnaguovddáža Árktalaš guovddážii Roavenjárgii, muhto guovddáža barggut leat vel hui eahpečielgasat.

source: Saamelainen parlamentaarinen neuvosto on asettunut tukemaan arktisen informaatiokeskuksen perustamista Rovaniemelle, mutta olemme esittäneet, että sen tehtäviin tulisi kuulua dialogin käyminen arktisten alkuperäiskansojen kanssa.
sme: Sámi parlamentáralaš ráđđi lea vuolgán doarjut árktalaš informašuvdnaguovddáža vuođđudeami Roavenjárgii, muhto dat lea maid ovdanbuktán, ahte dan bargguide galggalii gullat árktalaš dialoga doaimmaheapmi árktalaš álgoálbmogiiguin.

source: Konferenssin jälkeen SPN:n valtuuskunta vieraili EU:n komissiossa ja keskusteluissa nousi vahvasti esille Suomen esityksen ongelmallisuus komission kannalta.
sme: Konfereanssa maŋŋel SPR:a sáttagoddi galledii EU:a komisšuvnnas ja ságastallamiin loktanii ovdan Suoma evttohusa prolemáhtalaš dilli komisšuvnna dáfus.

source: EU-komissiota velvoittavat EU:n yhteistyösopimukset, joiden edellytyksenä on se että keskukset perustetaan kilpailun kautta.
sme: EU-komisšuvnna geatnegahttet EU:a ovttasbargošiehtadusat. Daid eaktun lea dat, ahte guovddážat vuođđuduvvojit gilvvohallama bakte.

source: Nyt Rovaniemellä ei ole vastaehdokasta.
sme: Dál Roavenjárggas ii leat vuosteevttohas.

source: Jos Rovaniemelle halutaan arktinen informaatiokeskus, Suomen tulisi lobata hyvin vahvasti EU-parlamenttia ja komissaareja.
sme: Jos Roavenjárgii háliduvvo árktalaš informašuvdnaguovddáš, de Suopma galggalii lobbet hui garrasit EU-parlameantta ja komissáraid.

source: Suomella pitäisi olla hyvin vahvat erityisperusteet sille, miksi informaatiokeskus perustettaisiin juuri Rovaniemelle.
sme: Suomas galggale leat hui nanu sierraákkat dasa, manin informašuvdnaguovddáš galggalii vuođđuduvvot jur Roavenjárgii.

source: Totesin keskusteluissa, että Suomella on vahva erityisperuste keskuksen perustamiselle jos Ruotsi tukee Suomen esitystä: EU:n ainoa alkuperäiskansa elää sen jäsenvaltioiden rajojen sisäpuolella, Ruotsissa ja Suomessa.
sme: Dadjen ságastallamiin, ahte Suomas lea hui nanu sierraágga guovddáža vuođđudeami várás jos Ruoŧŧa doarju Suoma evttohusa: EU:a áidna álgoálbmot lea dan lahttoriikkaid rájiid siste, Ruoŧas ja Suomas.

source: Keskustelimme komissiossa myös EU:n pohjoisesta ulottuvuudesta, aluepolitiikasta, arktisesta politiikasta ja ennen kaikkea siitä, miten dialogi arktisten alkuperäiskansojen ja komission kanssa tulisi hoitaa komission arktisen strategian mukaisesti.
sme: Ságastalaimet komisšuvnnas maid EU:a davvi dimenšuvnnas, guovlopolitihkas, árktalaš politihkas ja earenoamážit das, mot dialoga, gulahallan, árktalaš álgoálbmogiid ja komisšuvnnain galggalii dikšojuvvot komisšuvnna árktalaš strategiija mielde.

source: Keskustelut olivat mitä hyödyllisempiä ja keskustelujen myötä korostui tarve siihen että SPN tiivistää yhteistyötä Brysseliin nähden ja jatkaa aktiivista keskustelua komission kanssa saamelaisia koskevista asioista.
sme: Ságastallamat ledje hui ávkkálaččat ja ságastallamiid olis oaččui deattu dárbu dasa, ahte SPR buorida ovttasbarggu Bryssela ektui ja joatká aktiivvalaš ságastallama komisšuvnnain áššiin, mat gusket sápmelaččaid.

source: Olen jo määrännyt saamelaiskäräjien virkamiehiä valmistelemaan asiasta esityksen seuraavan SPN:n hallituksen kokouksen päätettäväksi.
sme: Lean juo mearridan sámedikki virgeolbmuid válmmaštallat evttohusa áššis čuovvovaš SPR:a stivrra čoakkáma mearrideami várás.

source: Brysselistä suuntasin suoraan Inariin saamelaiskäräjien hallituksen kokoukseen.
sme: Brysselis dollejin njuolga Anárii sámedikki stivrra čoakkámii.

source: Kokouksen asialista oli laaja ja hallitus ei saanut käsiteltyä kaikkia asioita ja sitä jatketaan edelleen tiistaina.
sme: Čoakkáma áššelistu lei hui viiddis ja stivra ii háhppehan gieđahallat buot áššiid ja čoakkán joatkahuvvá disdaga.

source: Hallituksella oli tämän vaalikauden yksi tärkeimmistä virantäytöistä asialistalla.
sme: Stivrras áššelisttus lei ovdan okta dán válgabaji deháleamos virgeválljemiin.

source: Saamelaiskäräjien hallitus valitsi nuorisosihteerin tehtävään inarinsaamelaisen Niina Siltalan.
sme: Sámedikki stivra válljii nuoraidčálli virgái anárašsápmelaš Niina Siltala.

source: Olen hyvin iloinen, että virka saatiin täytettyä ja että nuorisotyö käynnistyy konkreettisesti saamelaiskäräjillä.
sme: Lean hui ilus, ahte nuoraidčálli virgi devdojuvvui ja ahte nuoraidbargu vuolgá dál duođalaččat johtui sámedikkis.

source: Olen itsekin panostanut nuorisotyön käynnistämiseksi.
sme: Lean iešnai bidjan hui olu návccaid nuoraiddoaimma álggaheapmái.

source: Olen myös tyytyväinen siihen, että saamme lisää virkamiehiä vähemmistösaamenkieliryhmistä saamelaiskäräjille.
sme: Lean maid duhtavaš dasa, ahte oažžut lasi virgeolbmuid unnitlogu giellajoavkkuin sámediggái.

source: Ensi viikko kuluu Inarin suunnalla eri kokouksissa.
sme: Boahtte vahkku manná Anáris sierralágán čoakkámiin.

source: Tiistaina saamelaiskäräjät neuvottelee metsähallituksen kanssa ajankohtaisista asioista ja torstaina on saamelaiskäräjien ja saamelaisten kotiseutualueen paliskuntien tämän syksyn ensimmäinen kokous.
sme: Disdaga sámediggi ráđđádallá meahcceráđđehusain áigeguovdilis áššiin ja duorastaga lea sámedikki ja sámi ruovttuguovllu bálgesiid dán čavčča vuosttaš čoakkán.

source: Vuontisjärvellä 19.9.2010
sme: Vuottesjávrres 19.9.2010

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
